<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Moshchno код 1</title>
    <link rel="stylesheet" href="/accept.css">
    <link rel="shortcut icon" href="/images/favicon.ico" type="image/x-icon">
</head>
<body>
    <div class="text">
    ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ
сайта moshchno.ru
<br/>
Редакция от 28.04.2022 года   
<br/>
Настоящее Соглашение является официальным предложением, которое адресовал ООО/ИП/ФИО, в ведении которого находятся Сайт (далее – Администратор), с одной стороны, к любому лицу, намеревающемуся использовать Сайт, на обозначенных Соглашением условиях (далее – Пользователь), с другой стороны, до совершения указанных действий ознакомиться с настоящим пользовательским соглашением moshchno.ru (далее – Соглашение), и полностью и безоговорочно принять их, присоединившись к Соглашению, заключив договор в порядке и на условиях, предусмотренных Соглашением. 

1.1.	 Администратор предоставляет Пользователям право вступать в правоотношения с Администратором, другими Пользователями и/или третьими лицами, на условиях, предусмотренных настоящим Соглашением, путем предоставления технической возможности использовать соответствующий функционал Сайта и смежные программы Администратора. 

1.2.	Пользователь, который использует Сайт, считается ознакомленным с условиями Соглашения в полном объеме, и полностью и безоговорочно принимает их условия. В свою очередь, Администратор обязуется обеспечивать для Пользователей постоянную возможность изучить текст настоящего Соглашения, путем предоставления доступа к ним на Сайте по ссылкам, указанным в Соглашении. 

1.3.	Пользователь принимает, что в соответствии с настоящим Соглашением Сайт для использования в указанных Соглашением и/или иных документах пределах предоставляется «как есть», включая без ограничений любую документацию, улучшения и обновления, и Администратор не предоставляет никаких гарантий или условий (прямых или подразумеваемых законодательством и/или обычаями делового оборота) относительно чего бы то ни было, в том числе, интегрируемости, удовлетворительного качества и годности к использованию для выполнения конкретных задач. Администратор также не гарантирует, что Сайт не содержит ошибок, будет удовлетворять требованиям Пользователя, или что Сайт будет функционировать должным образом при использовании совместно с любым другим программным или аппаратным обеспечением. Администратор не гарантирует и не может гарантировать результаты, которые Пользователь может получить путем использования Сайта. Все риски, связанные с качеством работы и производительностью Сайта, возлагаются на Пользователя. 

1.4.	Пользователь, полностью либо частично не согласный с условиями Соглашения и/или приложений к нему, не вправе Использовать Сайт, и обязан немедленно прекратить такое использование. 
<br/>
<br/>
ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
Соглашение – настоящий документ «Пользовательское соглашение» расположенный и доступный в интернете по адресу  ___________, регулирующий порядок и условия использования Сайта Пользователями. Пользователь соглашается с Соглашением путем совершения одного из следующих действий:  просмотр Сайта, использование Сайта, прохождение процедуры Регистрации в Личном кабинете на Сайте.
Администратор – ООО/ИП/ФИО, адрес:_________________________________ . 
Пользователь – дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах третьих лиц.
Сайт – развлекательный ресурс, совокупность информации, веб-форм, программно-аппаратных средств, позволяющий Пользователю осуществлять регистрацию в Личном кабинете и осуществлять размещение информации, в частности публиковать информацию об аккаунте/аккаунтах и о их о продаже. 
 Регистрация – осуществление Пользователем действий с использованием соответствующего функционала Сайта, направленных на создание Учетной записи Пользователя, в ходе которой Пользователю будет необходимо ввести Регистрационные данные. При регистрации на Сайте Пользователь обязан предоставить вышеуказанную необходимую достоверную и актуальную информацию для формирования персональной страницы Пользователя, включая уникальные для каждого Пользователя логин и пароль доступа к Сайту. 
Регистрационные данные – следующие данные Пользователя, актуальность и действительность которых он гарантирует, предоставляемые им Администратором при прохождении процедуры Регистрации на Сайте: 
•	логин;
•	пароль.
Личный кабинет – раздел Сайта, уникальный для каждой Учетной записи, доступ к которому осуществляется путем авторизации, то есть ввода Пользователем следующих Регистрационных данных, указанных при прохождении процедуры Регистрации: логина и пароля. 
Учетная запись – уникальная для каждого Пользователя, прошедшего Регистрацию, хранимая Администратором совокупность данных о Пользователе, необходимая для его опознавания и предоставления доступа к Личному кабинету, иным функциям Сайта, путем воспроизведения соответствующей части интерфейса Сайта, созданная в результате прохождения Пользователем процедуры Регистрации. 
Аккаунты Пользователя - хранимые в компьютерной системе совокупность данных о Пользователе, необходимая для его опознавания (аутентификации) и предоставления доступа к его личным данным и настройкам. Аккаунты Пользователя в настоящем Соглашении используются для перепродажи. 
Чат - бот - программа, которая имитирует реальный разговор с Пользователем, расположенная по адресу https://vk.com/lolelolelole. Чат-бот позволяет определить цену Аккаунта Пользователя. 
<br/>
<br/>
1. ПРЕДМЕТ СОГЛАШЕНИЯ
1.1. В соответствии с Соглашением, Администратор оказывает Пользователям, осуществившим Согласие с Соглашением, услугу по предоставлению права Использования Сайта и Чат-бота, в порядке и на условиях, предусмотренных Соглашением. 
1.2. Администратор вправе вносить в Соглашение изменения, которые вступают в силу с момента публикации на Сайте, и не требуют какого-либо предварительного уведомления (одобрения, согласия) Пользователей. Соглашение в новой редакции действует как для новых Пользователей, так и для Пользователей, принявших условия Соглашения до внесения изменений. 
1.3. Между Сторонами имеется понимание, что Соглашение регулирует общий порядок Использования Сайта и Чат-бота Пользователями. 
<br/>
<br/>
2. Условия использования Сайта
2.1. Сайт предоставляет возможность зарегистрированным Пользователям публиковать информацию по продаже своих Аккаунтов (название, цена, количество посетителей).
2.2. Прохождение Регистрации доступно Пользователям путем ввода Регистрационных данных. 
2.1.1. При успешном прохождении процедуры Регистрации, Пользователю присваивается Учетная запись. В ином случае, Пользователю будет предложено заполнить и/или исправить Регистрационные данные. 
2.1.2. Выбранные Пользователем пара логин и пароль являются необходимой и достаточной информацией для доступа Пользователя на Сайт. Пользователь не имеет права передавать свои логин и пароль третьим лицам, несет полную ответственность за их сохранность, самостоятельно выбирая способ их хранения. Пользователь на используемом им аппаратно-программном обеспечении может разрешить хранение логина и пароля (с использованием файлов Cookies) для последующей автоматической авторизации на Сайте. 
2.3. Регистрация на Сайте, пользование Сайтом и Чат-ботом Пользователями осуществляются на безвозмездной основе.  
2.4. Для того чтобы продать или приобрести Аккаунт Пользователь, намеревающийся купить Аккаунт, взаимодействует с Пользователем, намеревающимся продать Аккаунт напрямую. Администратор сайта за продажу и покупку Аккаунтов ответственности не несет. 
<br/>
<br/>
3. ПРАВА И ОБЯЗАННОСТИ СТОРОН
3.1. Администратор обязуется:
3.1.1. Действовать открыто, добросовестно, не нарушать условия Соглашения.
3.1.2. Прилагать все усилия для предоставления Пользователю постоянного доступа к Сайту в целях использования Пользователем Сайта в объеме, порядке и на условиях, предусмотренных Соглашением. 
3.1.3. Соблюдать режим охраны персональных данных Пользователей в объеме не меньшим, чем в соответствии с применимым правом, если Персональные данные собираются Администратором.
3.1.4. Исполнять другие обязательства, предусмотренные Соглашением, приложениями к нему, либо применимым правом.
3.2. Администратор вправе:
3.2.1. Приостановить обеспечение Пользователям постоянного доступа к Сайту или Чат-боту (либо отдельным функциям и/или сервисам) в объеме, порядке и на условиях, предусмотренных Соглашением, в случае сбоев в работе или ограничения доступа в связи с обслуживанием, модификациями, удалением, расширениями или вводом дополнительных функций, или в связи с системными нарушениями в Интернете (в том числе на сервере), в случае форс-мажорных или иных обстоятельств. Таким образом, Администрация не гарантирует какой-либо определенной функции Сайта или Чат-бота и не несет ответственности за полный или частичный отказ какой-либо определенной функции. 
3.2.2. В любое время в одностороннем порядке и без необходимости направления соответствующего уведомления Пользователю и получения от Пользователя какого-либо согласования: 
•	удалять и/или вносить изменения в разделы Сайта, равно как и в функционал Сайта.
•	передать свои права и обязательства по настоящему Соглашению третьей стороне.
3.2.3. Реализовывать иные права, предусмотренные Соглашением, приложениями к нему, либо применимым правом.
3.3. Пользователь обязуется:
3.3.1. Действовать открыто, добросовестно, не нарушать условия Соглашения.
3.3.2. Самостоятельно проверять Соглашение, а также все приложения к нему, на предмет изменений. Неосуществление Пользователем действий по ознакомлению с Соглашением и/или измененной редакцией Соглашения, приложений к нему, не может служить основанием для неисполнения Пользователем своих обязательств и несоблюдения Пользователем ограничений, установленных настоящим Соглашением. Фактическое Использование Сайта Пользователем после внесения изменений в условия Соглашения, приложений к нему, означает согласие Пользователя с новыми условиями. 
3.3.3. Исполнять другие обязательства, предусмотренные Соглашением, приложениями к нему, либо применимым правом.
3.4. Пользователь вправе:
3.4.1. Использовать Сайт в объеме, способом и на условиях, указанных в Соглашении и приложениях к нему.
3.4.2. Реализовывать иные права, предусмотренные Соглашением, приложениями к нему, либо применимым правом.
3.5. Пользователь не вправе:
3.5.1. Использовать Сайт в нарушение условий Соглашения.
3.5.2. Использовать Сайт, контент Сайта, кроме как в объеме, способом и на условиях, указанных в Соглашении, приложениях к нему, без прямого письменного разрешения от Администратора. 
3.5.3. Осуществлять попытки получить несанкционированный доступ к другим компьютерным системам или сетям, к которым подключен Сайт.
3.5.4. Вмешиваться и предпринимать действия, которые приведут к вмешательству или нарушению работы Сайта, серверов, на которых размещен Сайт.
3.5.5. Продавать, сдавать в аренду, передавать, распространять, использовать в качестве оказания услуг или иным образом передавать третьим лицам доступ к Использованию Сайта, который предоставлен Пользователю по условиям настоящего Соглашения. 
3.5.6. Вносить какие-либо изменения в объектный код Сайта и его составляющие.
3.5.7. Осуществлять иные действия, которые могут отрицательно повлиять на корректную работу Сайта, а также репутацию Администратора. 
3.5.8. Совершение относительно Сайта других действий, нарушающих нормы применимого права, а также международные нормы законодательства об авторском праве и использовании программных средств. 
<br/>
<br/>
4. ИСКЛЮЧИТЕЛЬНЫЕ ПРАВА
4.1. Сайт, контент Сайта являются объектами исключительных прав Администратора и/или других правообладателей, все права на эти объекты защищены. 
4.2. Настоящее Соглашение не предусматривает уступку каких-либо исключительных прав или выдачу исключительной лицензии на любые составляющие Сайта, контента Сайта от Администратора к Пользователю. 
4.3. Исключительные права на аккаунты Пользователя к Администратору не переходят.  Пользователь является обладателем исключительных прав на аккаунт и владельцем такого аккаунта. 
<br/>
<br/>
5. ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ
5.1. Ответственность Администратора:
5.1.1. В максимальной степени, разрешенной действующим законодательством, Пользователь соглашается с тем, что Администратор не несет ответственности за любые претензии, утрату или ущерб, включая последующие или специальные убытки, упущенную выгоды или иное, возникающие в процессе использования Сайта. В максимальной степени, разрешенной действующим законодательством, Пользователь настоящим отказывается от любых претензий, возникающих по договорным, деликтным или иным основаниям. Пользователь понимает и соглашается с тем, что администратор  вступает в настоящее Соглашение в соответствии со всеми ограничениями ответственности, содержащимися в настоящем Соглашении, которые определяют распределение между Сторонами соответствующих рисков. 
5.1.2. Администратор не несет никаких обязательств и ответственности в связи с качеством доступа Пользователя к сети Интернет и качеством Интернет-соединения, а также в связи с наличием/отсутствием у Пользователя оборудования и программного обеспечения для доступа в Интернет и качеством такого оборудования и программного обеспечения. 
5.1.3. Администратор не несёт ответственности за сбои или иные проблемы в работе телефонных сетей или служб, компьютерных систем, серверов или провайдеров, компьютерного или телефонного оборудования, программного обеспечения, а также за сбои в работе электронной почты или скриптов (программ). 
5.1.4. Пользователь признает, что при Использовании Сайта отправляет информацию в адрес Администратора  по незащищенным каналам электронной связи компьютерной сети общего пользования, и Администратор не несет ответственности за сохранность информации, передаваемой по таким каналам электронной связи сети общего пользования. 
5.1.5. Администратор не несет ответственности за какие-либо задержки, сбои, неверную или несвоевременную доставку, удаление или потерю каких-либо пользовательских данных или иной информации, передаваемой Пользователем в адрес Администратора, в том числе, с использованием доступного функционала Сайта. 
5.1.6. Администратор не несет перед Пользователем никакой ответственности за убытки, вынужденные перерывы в деловой активности, потерю пользовательских и иных данных, за расходы (реальные, косвенные, опосредованные), случайные убытки, упущенную выгоду, недополученные доходы, вызванные использованием и/или связанные с Использованием Сайта Пользователем. 
5.1.7. Администратор не несет перед Пользователем никакой ответственности за убытки, вызванные возможными ошибками и опечатками на Сайте. Вместе с тем Администратор обязуется принимать разумные меры для недопущения и исправления таких ошибок и опечаток. 
<br/>
<br/>
6. ПРИМЕНИМОЕ ПРАВО И РАЗРЕШЕНИЕ СПОРОВ
6.1. Применимое право к отношениям Сторон по Соглашению: право Российской Федерации.
6.2. Претензионный порядок разрешения споров по Соглашению обязателен для Сторон. Срок рассмотрения претензии составляет 30 (Тридцать) календарных дней от даты получения претензии. Надлежащим порядком направления претензии признается направление надлежаще оформленной и подписанной уполномоченным лицом претензии через курьерскую службу в адрес Администратора.
6.3. В случае если Стороны не придут к досудебному соглашению об урегулировании спора, то спор подлежит передаче на разрешение в компетентный суд в соответствии с законодательством Российской Федерации. 
<br/>
<br/>
7. КОНФИДЕНЦИАЛЬНОСТЬ
7.1. Вся информация, ставшая известной любой из Сторон по настоящему Соглашению в процессе исполнения Соглашения, в т.ч. об организационной и управленческой структуре другой Стороны, о деловых партнерах и контрагентах другой Стороны, а также о существующих между ними договорных отношениях, о маркетинговой и деловой политике другой Стороны, об имущественном положении другой Стороны и т.д. является коммерческой тайной. Каждая Сторона обязуется не разглашать сведений, составляющих коммерческую тайну другой Стороны или его контрагентов, в ходе исполнения Соглашения и в течение 3 (Трех) лет после его прекращения иначе как исключительно по согласованию с другой Стороной. Каждая Сторона будет соблюдать столь же высокую степень секретности во избежание разглашения или использования информации другой Стороны, какую он соблюдал бы в отношении своей собственной информации, являющейся коммерческой тайной. 
7.2. Каждая Сторона обязана немедленно сообщать в письменной форме другой Стороне обо всех попытках неуполномоченных лиц получить доступ к информации другой Стороны, содержащей коммерческую тайну, которые ему станут известны. 
7.3. В случае разглашения одной из Сторон сведений, составляющих коммерческую тайну другой Стороны или его контрагентов, Сторона, разгласившая сведения, составляющие коммерческую тайну, несёт ответственность в соответствии с применимом законодательством.
<br/>
<br/>
8. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
8.1. Настоящее Соглашение вступают в силу для Пользователя с момента его присоединения к нему путем выражения Согласия с Соглашением, и действует в течение всего срока Использования Сайта. После вступления в силу Соглашения, все предварительные переговоры по тому же предмету между теми же лицами, переписка, предварительные соглашения и протоколы о намерениях по вопросам, так или иначе касающихся Соглашения, теряют юридическую силу. 
8.2. Признание любого положения настоящего Соглашения недействительным либо неисполнимым и его аннулирование не должно затрагивать остальных его положений, и такое недействительное/неисполнимое положение подлежит замене действительным/исполнимым и юридически значимым положением, максимально приближенным по своему экономическому содержанию, смыслу и эффекту к первоначальной редакции Соглашения. 
<br/>
<br/>
9. КОНТАКТНАЯ ИНФОРМАЦИЯ
Пользователи могут связаться с Администратором путем отправления электронного письма на электронный адрес: ________________ для получения дополнительной информации и отправки запросов в службу поддержки. 
<br/>Контакты Администратора:
<br/>ИП/ООО/ФИО Максим О. А.
<br/>Адрес: chek.maf@bk.ru
<br/>Тел: 



    </div>
    <img class="icon" src="/icon.png">
</body>
</html>